Repository: peterreimer/tlspu-cookiepolicy
Catalog: tlspu/cookiepolicy/locales/*/LC_MESSAGES/tlspu.cookiepolicy.po
Languages: de

source: Configure settings for Cookie Policy.
de: Einstellungen für Cookie Policy konfigurieren

source: Cookie Policy settings
de: Cookie Policy Einstellungen

source: Enable Cookie Policy
de: Cookie Policy aktivieren

source: Hide this message
de: Cookies akzeptieren

source: I have read and understood this message.
de: Ich habe diesen Hinweis gelesen und verstanden.

source: Message
de: Meldung

source: This Site Uses Cookies
de: Diese Seite verwendet Cookies

source: Title
de: Titel

source: help_tcp_message
de: Geben Sie die Meldung für den Cookie Hinweis ein. HTML darf verwendet werden.

source: help_tcp_title
de: Geben Sie den Titel für den Cookie Hinweis ein.
